<template>
	<div class="add-address page-plugin page-on-right plugin-inited">
		<header class="bar bar-nav">
			<a class="icon icon-back pull-left"></a>
			<h1 class="title">返现立减指南</h1></header>
		<div class="page-content">
			<div class="info-box addguide">
				<h1>1.返现是什么？</h1>
				<p>“返现”是艺龙回馈客户的一种优惠促销方式。您在艺龙预订酒店或机票，成功消费后艺龙会将当次消费款中一定比例的金额返还到您的艺龙账户。</p>
				<h1>2.返现有什么用？</h1>
				<p>提现到自己的银行卡。</p>
				<p>使用艺龙app用返现金额直接购买预付酒店。</p>
				<h1>3.红包返现是什么？</h1>
				<p>当您拥有艺龙酒店红包且此产品可以使用红包返现时，需要您手动勾选页面下方的“红包返现”，系统会在您离店结账后将对应的红包金额打入您的账户。</p>
				<h1>4.什么时候把返现给我？</h1>
				<p>预订带有“返现xx”的酒店订单，离店后30天内到“个人中心”的“酒店订单”去领取返现！您领取返现（从入住日开始之后30天内可领取返现）且离店结账3个工作日后您的艺龙账户中冻结的返现金额可使用。</p>
				<h1>5.如何查询返现是否到达我的艺龙账户？</h1>
				<p>返现到账后，您会收到短信提醒，或者用电脑或手机登录艺龙官网，进入”我的账户或个人中心“页面，在您的艺龙“现金账户”中查询您的返现详情。</p>
				<h1>6.预付立减</h1>
				<p>预付立减时艺龙回馈会员的一种促销方式。当您预订预付产品时，如有立减，系统会自动将相应的立减金额从您订单总价中减去。</p>
				<h1>7.红包立减</h1>
				<p>当您拥有艺龙酒店红包且此预付产品可以使用红包时，需要您手动勾选页面下方的“红包立减”，系统就会自动将相应的立减金额从您订单总价中减去。</p>
				<h1>8.特别提醒：</h1>
				<p>只有登录的用户才能获得返现或者享受立减。</p>
			</div>
		</div>
	</div>
</template>

<script>
	export default{
		mounted(){
			console.log(111242341)
		}
	}
</script>

<style>

</style>